{
    "Bepo xuất hiện lần đầu ở chương bao nhiêu": "408",
    "Trong số những đáp án dưới đây, kĩ năng nào không phải của người sử dụng chúng?": "Wind Blows(Chopper)",
    "Con trai của Đại úy Morgan là gì??": "Helmeppo",
    "Công thức ghép bí kiếp Taurus là gì?": "Bí kiếp Aries*1 + Xu vạn năng*40 + Bản đồ kho báu*50 + Kính Thiên văn *50",
    "Công thức ghép bí kiếp Gemini là gì?": "Bí kiếp Taurus*1 + Xu vạn năng*50 + Bản đồ kho báu*60 + Kính Thiên văn *60",
    "Công thức ghép bí kiếp Cancer là gì?": "Bí kiếp Gemini*1 + Xu vạn năng*60 + Bản đồ kho báu*70 + Kính Thiên văn *70",
    "Đại úy Morgan có biệt đang là gì?": "Morgan Tay Rìu",
    "Garp đã ăn bao nhiêu cái bánh rán mà không ngủ hoặc nghỉ ngơi":"842",
    "Trong vườn ác ma thì thời gian để tưới nước là bao lâu?": "30 phút",
    "Thời gian thu hoạch của hạt giống nhân tạo là bao nhiêu lâu??": "21600 giây",
    "Để rèn Trang bị Thiên Tà đao thì cần tiêu tốn bao nhiêu ảnh hồn?": "7500 Ảnh hồn",
    "Thời gian thu hoạch của hạt giống kì dị là bao nhiêu lâu?": "43200 giây",
    "Kĩ năng Cửu chuyển quy nhất thuộc loại kĩ năng và hệ gì?": "Kĩ năng nộ : Hệ Tuyệt Chiêu",
    "Tên băng hải tặc mà cha Usopp tham gia?": "Băng hải tặc Tóc Đỏ",
    "Chức vụ của Rosinate?": "Trung Tá",
    "Chiều cao của Queen là bao nhiêu ?": "6m92",
    "Trái ác quỷ Smile được trồng bởi ai ?": "Dwarves",
    "Rosinante đã ăn trái ác quỷ hệ gì?": "Paramecia",
    "Zotto đang ở bậc thứ hạng nào?": "Đại úy",
    "Money D. Dragon được sinh ra khi Garp bao nhiêu tuổi?": "23",
    "Inu Inu No mi, Model: Kyubi được ai sở hữu?": "Catarina Devon",
    "Món ăn yêu thích của Sabo?": "Ramen",
    "Người đầu tiên đi cùng thuyền với Luffy là ai?": "Coby",
    "Tên thủ đô của Alabasta": "Alubarna",
    "Numa Numa no mi là trái ác quỷ thuộc hệ gì?": "Logia",
    "Phong cách cười của Garp là thêm ... hoặc ... trước phần haha": "Bwa, Wa",
    "Băng của Gol D. Roger không có ai?": "Rockstar",
    "Trái ác quỷ mà Daifuku ăn có tên gì?": "Hoya Hoya no Mi",
    "Vũ khí của Alvida là gì?": "Chùy Sắt",
    "Trái ác quỷ của Enel tên gì?": "Goro Goro no Mi",
    "Thanh kiếm Zoro có được khi ở Thriller Bark là ?": "Thanh Shuusui",
    "1 Hạt năng lượng sử dụng được bao nhiêu điểm exp trong Nhà xưởng Vegapunk?": "1000 điểm cống hiến",
    "Trong Vườn ác ma khi sử dụng phân bón trung cấp thì sẽ giảm thời gian thu hoạch là bao nhiêu?": "20 phút",
    "Trái ác quỷ của Rosinante?": "Nagi Nagi no Mi",
    "Đâu là kỹ năng nộ của Zoro S2 trong game?": "Kyutiryu Ashura",
    "Ngọc tiến hóa dùng để ghép những trái nào dưới đây?": "Xích Long - Huỳnh Long - Thanh Long",
    "Trong Vườn ác ma khi sử dụng phân bón sơ cấp thì sẽ giảm thời gian thu hoạch là bao nhiêu?": "15 phút",
    "Bộ nhật ký Băng Hải Tặc Bách Thú kích hoạt tốn bao nhiêu vàng ":"100000",
    "Cách chiéu mộ Yamato-H gồm những nguyén liệu nao?": "Lệnh Triệu Tập Yamato,Trái Inu Inu,Nhật ký Laugh Tale"
    
}